
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "20"; */
"20.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "zMj-i6-5Yo"; */
"zMj-i6-5Yo.title" = "Ayarlar:";
